<?php
// EN folder
return [

    'وطن للعميل'                     =>'وطن للعميل ',

    'وطن للبنوك'                     =>'وطن للبنوك  ',
    'الشركة'                     =>'الشركة   ',
    'من نحن'                     =>'    من نحن   ',
    'مقالات'                     =>'   مقالات   ',
    'وطن للمنطمات'                     =>'وطن للمنظات  ',
    'وطن للأعمال'                     =>'وطن للأعمال  ',
    'تسجيل الدخول'                     =>'تسجيل الدخول',

    'الشركة الوطنية للمدفوعات'            => 'الشركة الوطنية للمدفوعات',
'بوابة المدفوعــــات متعـــــدد الخدمات والتي تتيح للعمـلاء تنفيذ معاملاتهــــــم المــالية عبر الهـاتف المحمــول او بطـــائق الدفـــع، وتمكينهم من تنفيذ معاملاتهم المالية بشكل رقمي أكثر امان' =>                         
'بوابة المدفوعــــات متعـــــدد الخدمات والتي تتيح للعمـلاء تنفيذ معاملاتهــــــم
المــالية عبر الهـاتف المحمــول او بطـــائق الدفـــع، وتمكينهم من تنفيذ معاملاتهم المالية بشكل رقمي أكثر امان ',
'طلب اموال'                     =>'طلب اموال ',
'طرق الدفع'                     =>'طرق الدفع  ',
'بطاقةالدفع'                     =>'طرق الدفع ',
'محفظةالدفع'                     =>'محفظة الدفع  ',
'خدمة السداد'                     =>' خدمة السداد  ',
'التسويق الرقمي'                     =>'  النسويق الرقمي     ',
'منصة التحويلات الأنسانية'                     =>'  منصة التحويلات الأنسانية  ',
'تطبيق الأعمال'                     =>'     تطييق الأعمال   ',
'التطبيقات المصغرة'                     =>'    التطبيقات المصغرة ',
'التمويل الرقمي'                     =>' التمويل الرقمي ',
'سلسلة التوريد'                     =>'  سلسلة التوريد ',
'وكيل الخدمات المالية'                     =>'  وكيل الخدمات المالية',
'نظام المدفوعات الفورية'                     =>'  نظام  المدفوعات الفورية ',
'نظام اصدار  بطائق الدفع'                     =>'  نظام   اصدار بطائق الدفع ',
'نظام ادارة الصرافات الالية'                     =>' نظام ادارة الصرافات الالية',
'تواصل معنا'                     =>'تواصل معنا  ', 
'مركز التكنولوجيا المالية'                     =>'مركز التكنولوجيا المالية   ', 
'المسؤولية الأجتماعية'                     =>'  المسؤولية الأجتماعية  ', 
' الحوكمة المؤسسية'                     =>'   الحوكمة المؤسسية   ', 
'الوظائف'                     =>'    الوظائف   ', 

'تمكن هـذه الخدمة للعمـــلاء من عملية الســــداد للخدمـــات'=>'تمكن هـذه الخدمة للعمـــلاء من عملية الســــداد للخدمـــات دون الحاجة للوجود الهـاتف وتتميز بسرعه استخدامها',


'المزيد'                     =>' المزيد ',

'التحويلات المالية'                     =>'التحويلات المالية ',


'ارسل واستلم الاموال من أي شخص ودفع لاي شخـــــص فـي اي مكــــان مـــن حســابك الاكتروني او مبـــاشرة من حســـابك المصرفي'               => 'ارسل واستلم الاموال من أي شخص ودفع لاي شخـــــص فـي اي مكــــان مـــن حســابك الاكتروني او مبـــاشرة من حســـابك المصرفي',
    



'الخدمات المالية'                     =>'الخدمات المالية ',

'سلفني'                     =>' سلفنـــــي ', 
'توفر للافراد والتجار من حصولة على التمويل الرقمي والايداع في حسابة الاكتروني او المصرفي بكل سهولة.'                 =>
'توفر للافراد والتجار من حصولة على التمويل الرقمي والايداع في حسابة الاكتروني او المصرفي بكل سهولة.', 


'خدمات الأعمال'                     =>' خدمات الأعمال ', 
'تطبيق الأعمال'                     =>' تطبيق الأعمال ', 

'تم تصميمـة لتوفيرالســـرعةوإمكـانية التشغيل والدمج الذي يربط مزودي الخدماـت                والمستخــدمين بسلاسة داخل نظــام بيئي واحد وتكمين الشركات والمتاجر من قبول المدفوعــــات في المتجـر الفعلـــي وتتيح لهــم من إدارة الانشطة من خـلال مجموعة من الأدوات' =>'تم تصميمـة لتوفيرالســـرعةوإمكـانية التشغيل والدمج الذي يربط مزودي الخدماـت                والمستخــدمين بسلاسة داخل نظــام بيئي واحد وتكمين الشركات والمتاجر من قبول المدفوعــــات في المتجـر الفعلـــي وتتيح لهــم من إدارة الانشطة من خـلال مجموعة من الأدوات',
'التجارة الألكترونية'                     =>'التجارة الألكترونية', 

'تتيح هذه الخدمة للريادي الاعمــال والتاجــــر من بنـــــاء متجــر الإلكتـــروني بكـل المميزات التي تتيح له الوصــول الــى أسـواق مختلفــة'                     =>'تتيح هذه الخدمة للريادي الاعمــال والتاجــــر من بنـــــاء متجــر الإلكتـــروني بكـل المميزات التي تتيح له الوصــول الــى أسـواق مختلفــة', 
'خدمةالتحصيل'                     =>' خدمة التحصيل  ', 
'هي منصة إلكترونية لعرض وتحصيل وتسوية الفواتير إلكتروني.'                     =>'هي منصة إلكترونية لعرض وتحصيل وتسوية الفواتير إلكتروني.', 


];